{
    "product": [
        {
            "id": 1,
            "name": "Nike Zoom Vomero 5 'Photon Dust'",
            "price": 4400,
            "src": [
                "/img/shoes/nikeZom1.jpg",
                "/img/shoes/nikeZom2.jpg",
                "/img/shoes/nikeZom3.jpg"
            ],
            "sizes": [
                41,
                42,
                43
            ],
            "description": "Созданные для любой обстановки, от работы до спортзала и между ними, Zoom Vomero 5 обеспечивают комфорт без ущерба для стиля. Монохроматические нейтральные цвета, подчеркнутые металлическими оттенками, создают визуальные слои для создания образа с тонкой глубиной.",
            "count": 1
        },
        {
            "id": 2,
            "name": "New Balance 530",
            "price": 3300,
            "src": [
                "/img/shoes/NewBalance5301.jpg",
                "/img/shoes/NewBalance5302.jpg",
                "/img/shoes/NewBalance5303.jpg"
            ],
            "sizes": [
                41,
                42,
                43
            ],
            "description": [
                "Вдохновитесь стилем нулевых с моделью 530! Спортивные модели периода 90-х и 2000-х годов создали уникальную спортивную эстетику, которая уже в те годы вышла за пределы спорта и прочно укрепилась на улицах городов.",
                "Сегодня, поддерживая мировые тренды, мы вновь обратились к архивам, чтобы подарить вам стильную модель для ярких образов в городских буднях. Верх модели выполнен из легких сетчатых материалов и дополнен прочными материалами для дополнительной поддержки стопы и отражения аутентичности стиля 2000-х. Промежуточная подошва ABZORB®, поглощая ударную нагрузку, наполнит каждый Ваш шаг мягкостью и позаботится о Вашем комфорте."
            ],
            "count": 1
        },
        {
            "id": 3,
            "name": "New Balance 2002R Cream",
            "price": 4200,
            "src": [
                "/img/shoes/NewBalance2002R51.jpg",
                "/img/shoes/NewBalance2002R52.jpg",
                "/img/shoes/NewBalance2002R53.jpg",
                "/img/shoes/NewBalance2002R54.jpg",
                "/img/shoes/NewBalance2002R55.jpg"
            ],
            "sizes": [
                41,
                42,
                43
            ],
            "description": "New Balance 2002R доказывают, что стильные кроссовки могут быть супер комфортными. Верх из кожи нубука и сетки вдохновлен беговыми кроссовками 2000-х годов, что придает им эстетики того времени в современной интерпретации. Промежуточная подошва ABZORB и амортизация пятки ABZORB SBS обеспечивают безграничный комфорт, а подошва Stability Web и N-ergy обеспечивают поддержку свода и амортизацию, чтобы вы могли ходить в них весь день.",
            "count": 1
        },
        {
            "id": 4,
            "name": "Air Jordan 5 Retro 'UNC'",
            "price": 7200,
            "src": [
                "/img/shoes/AirJordan1.jpg",
                "/img/shoes/AirJordan2.jpg",
                "/img/shoes/AirJordan3.jpg",
                "/img/shoes/AirJordan4.jpg",
                "/img/shoes/AirJordan5.jpg"
            ],
            "sizes": [
                41,
                42,
                43
            ],
            "description": "Баскетбольные кроссовки Джордан -Air Jordan 5 Retro, очередной шедевр гениального дизайнера Nike, Тинкера Хетвилда. Он понимал какими должны быть кроссовки для баскетбола. Особенностью модели стал узор, нанесенный на внешнею сторону подошвы, в виде зубов акулы. Air Jordan 5 Retro удивляла новыми решениями и технологиями. А именно, усовершенствованный язычок большого размера из светоотражающей ткани, удобный зажим для шнурков, а так же запатентованная Nike прозрачная подошва Icy Sole. Air Jordan 5 Retro стерли грань между спортом и модой, став иконой стиля и в наши дни. Кроссовки отлично подойдут как для игры в баскетбол, так и для повседневной носки в городских условиях.",
            "count": 1
        },
        {
            "id": 5,
            "name": "Air Jordan 1 Low SE 'Chocolate Bliss'",
            "price": 6200,
            "src": [
                "/img/shoes/AirJordanLow1.jpg",
                "/img/shoes/AirJordanLow2.jpg",
                "/img/shoes/AirJordanLow3.jpg",
                "/img/shoes/AirJordanLow4.jpg",
                "/img/shoes/AirJordanLow5.jpg"
            ],
            "sizes": [
                41,
                42,
                43
            ],
            "description": "Air Jordan 1 - крутые кроссовки. Особенно, если они в стиле «Chocolate Bliss» (шоколадное блаженство).Оттенки землисто-коричневого цвета в последние годы пользуются успехом, в частности благодаря Трэвис ",
            "count": 1
        },
        {
            "id": 6,
            "name": "New Balance 2002R",
            "price": 4990,
            "src": [
                "/img/shoes/NewBalance2002R1.jpg",
                "/img/shoes/NewBalance2002R2.jpg",
                "/img/shoes/NewBalance2002R3.jpg",
                "/img/shoes/NewBalance2002R4.jpg",
                "/img/shoes/NewBalance2002R5.jpg",
                "/img/shoes/NewBalance2002R6.jpg"
            ],
            "sizes": [
                41,
                42,
                43
            ],
            "description": [
                "Совершенно новый и необычный дизайн с сочетанием высокоструктурированных и неструктурированных вставок, который представляет Protection Pack с New Balance M2002 Protection Pack Rain Cloud.",
                "В модели New Balance 2002R Protection Pack Rain Cloud используется смесь трех материалов: сетки, замши и прочных вставок, удерживающих форму. В отличие от других итераций Protection Pack, которые выглядят более однотонно, этот кроссовок NB 2002R одет в камею из светло и темно-серого цветов. Особенностью New Balance M2002 являются рваные вставки на закругленном носке, боковых сторонах и язычке. Нетипичная пара удобно сидит на толстой конической подошве с технологией N-Ergy и ABZORB в сочетании с подошвой с насечками серого цвета. Этот кроссовок New Balance, выпущенный в 2010-х годах, а теперь возвращающийся, имеет отличную репутацию как кроссовок высочайшего качества и с наилучшими характеристиками."
            ],
            "count": 1
        },
        {
            "id": 7,
            "name": "New Balance NB 990 V3 (Grey)",
            "price": 4490,
            "src": [
                "/img/shoes/NewBalanceNB991.jpg",
                "/img/shoes/NewBalanceNB992.jpg",
                "/img/shoes/NewBalanceNB993.jpg"
            ],
            "sizes": [
                41,
                42,
                43
            ],
            "description": "New Balance 990 v3 - это обувь для стабильности, которая поддерживает слабые и умеренные пронаторы. Этот кроссовок, идеально подходящий для ежедневного бега, предназначен для ровных поверхностей с минимальными неровностями, например, на дорогах. На основании отрицательных и положительных отзывов, New Balance 990 v3 - это идеальная обувь для бега по шоссе.",
            "count": 1
        },
        {
            "id": 8,
            "name": "Nike Air Force 1 Low Certified",
            "price": 3990,
            "src": [
                "/img/shoes/NikeAirForce1.jpg",
                "/img/shoes/NikeAirForce2.jpg",
                "/img/shoes/NikeAirForce3.jpg",
                "/img/shoes/NikeAirForce4.jpg",
                "/img/shoes/NikeAirForce5.jpg",
                "/img/shoes/NikeAirForce6.jpg"
            ],
            "sizes": [
                41,
                42,
                43
            ],
            "description": "Новое издание 'форсов' будет премиальным и оформленным в классическую полностью белую расцветку «Triple White», однако с некоторыми особенностями. Верх кроссовка будет сделан из качественной мягкой текстурной кожи. Подошва также будет белой, но вместо традиционного брендинга «AIR» сбоку мы видим элегантную курсивую надпись «Love You Forever», которая отсылает нас к альбому. Также можно заметить, что вместо стандартного рисунка на аутсоли в виде звездочек спереди и сзади используются сердечки.",
            "count": 1
        },
        {
            "id": 9,
            "name": "Nike Air Zoom Vomero 5 'Anthracite black'",
            "price": 4990,
            "src": [
                "/img/shoes/NikeAirVomero1.jpg",
                "/img/shoes/NikeAirVomero2.jpg",
                "/img/shoes/NikeAirVomero3.jpg"
            ],
            "sizes": [
                41,
                42,
                43
            ],
            "description": "Кроссовки Nike Zoom Vomero 5 возвращаются в центр внимания с выпуском этой расцветки ''Anthracite black . В своей оригинальной форме многослойные кроссовки возвращаются с раздельной амортизацией Zoom Air в пятке и носке - особенность, которая вызвала большой интерес при первом выпуске. Полностью черная модель без блочной стойки пятки выполнена из сетки и кожи, а тонкие акценты 3M добавляют светоотражающую отделку вокруг носка и пятки. Стремясь к совершенству с каждым шагом, почувствуйте эволюцию Zoom Vomero 5 с более мягкой и отзывчивой подошвой из вспененного материала Cushlon под ногами.",
            "count": 1
        },
        {
            "id": 10,
            "name": "Asics Gel-Flux 4",
            "price": 3690,
            "src": [
                "/img/shoes/AsicsGelFlux1.jpg",
                "/img/shoes/AsicsGelFlux2.jpg",
                "/img/shoes/AsicsGelFlux3.jpg"
            ],
            "sizes": [
                41,
                42,
                43
            ],
            "description": "Бегуны, ищущие мягкие, комфортные кроссовки с плавным ходом, будут в восторге от новых кроссовок ASICS GEL-FLUX 4 благодаря технологии Guidance Trusstic System. Воздухопроницаемая сетка, облегающая как носок, предназначена увеличить поток воздуха и поддержать комфорт при выполнении больших нагрузок.Превосходный материал промежуточной подошвы, который имеет улучшенные характеристики восстановления после сжатия и уменьшает вероятность пробоя промежуточной подошвы.",
            "count": 1
        }
    ],
    "popular": [
        2,
        4,
        5
    ]
}